[
    {
        "id": "1",
        "Title": "Sildavalsurin",
        "Content": [
            {
                "Verse1": "Skútur brátt stevna av firði út, ta norðhavssild at fanga. Skiparin rópar um stýrhúsrút: »Hey! latið springið ganga!« Koyrið so á motorin, snotulig skútan er vorðin. Setur so kós í ein landnyrðing, loggið bert snurrar ein sólarring. Skiparin sjógvin gradar, brúkar sekstant og radar. »Gerið nú greitt bæði t",
                "Verse2": "Setan var góð, væl teir fingu í á fimtan favna dýpi. Gørnini fimti teir settu út, við tunnum verður knípið. Avhøvda flestu og gelda, arðir teir salta og skelda. Kokkurin gamli tó glaður er: »Komið nú allir og skaffið her, borðiskin havi eg djúpan, kom fá tykkum sildasúpan, hon stimbrar og hitar hvønn einasta kropp, sum nú kropin er!«",
                "Verse3": "Sigla so innaftur leygarkvøld, teir glaðir munnu sjunga. Harmonikan áður so deyð sum sild man út í dansin runga. Ruski og polski har snurra, norðmenn og sviar, sum murra. Har er bert ruðul og eingin kós, stúgvandi fult eins og sild í dós. Har eru sildaknassar umframt teir sildabassar, sum gørn teirra seta og fanga sær sprund nú eitt leygarkvøld.",
                "Verse4": "",
                "Verse5": "",
                "Verse6": "",
                "Verse7": "",
                "Verse8": ""
            }
        ],
        "Artist": ""
    },
    {
        "id": "2",
        "Title": "Lívsmynd",
        "Content": [
            {
                "Verse1": "Enn eri eg ungur Og enn í góðum lag, Mær tørvar einki føðibræv Til at prógva tað. Eg minnist ei mín barnadóp Og mína grulvutíð Nú eri eg nóg vaksin Til at skilja hvat og hví.",
                "Verse2": "Eg vil elska, eg vil syngja, Eg vil fevna kærleikan, Eg vil leita til tey støð, Har eg finni sanleikan.",
                "Verse3": "Lívið er mítt listarverk, Eg máli jú hvønn dag; Um eg fylli hundrað ár, Ei liðugt verður tað. Vónin er at myndin mín Ein mildan skugga fær, Tá fólk úr øllum heiminum Frælsið ogna sær.",
                "Verse4": "Eg vil elska, eg vil liva, Eg vil syngja friðarlag Saman við so mongum menniskjum, Sum altíð vilja tað...",
                "Verse5": "Vilja gráta, vilja flenna, Ynskja frið í heiminum, Og við álit' á hvønn annan Læra mangt av lívinum.",
                "Verse6": "",
                "Verse7": "",
                "Verse8": ""
            }
        ],
        "Artist": "Frændur"
    },
    {
        "id": "3",
        "Title": "Aldan",
        "Content": [
            {
                "Verse1": "Altíð ræddist eg taran í sjónum, Rekandi vøkstur um klettar og brot, Síðani, saman við ótta og vónum, Hevur tú rikið mítt hjarta á flot.",
                "Verse2": "Tak í meg, tak um mín iva, Nem við meg, nert ikki við, Sissa meg, tá eg vil liva, øs meg, tá eg biði um frið.",
                "Verse3": "Nú ert tú aldan, og eg eri tarin, Dregur meg at tær og rekur meg frá, Eigi teg, eigi teg, tá tú ert farin, Veit at eg missi teg, tá tú ert hjá.",
                "Verse4": "Tak í meg, ...",
                "Verse5": "Alt tað, sum lokkar og alt, sum vil styggja, Fløðandi, fjarandi ert tú í mær, Lyftur meg upp nú og letur meg liggja, Myrkrið, sum bjargar og ljósið, sum slær.",
                "Verse6": "Tak í meg, ...",
                "Verse7": "Ræddist eg sjógvin við myrkri og megi, Visti meg stíga á ótryggan veg, Líknandi leið, men við rekandi gleði, Gangi eg nú: Nú ræðist eg teg.",
                "Verse8": "Tak í meg, tak um mín iva, Nem við meg, nert ikki við, Sissa meg, tá eg vil liva, øs meg, tá eg biði um frið."
            }
        ],
        "Artist": "Annika Hoydal"
    },
    {
        "id": "4",
        "Title": "Pápi tín býr ei í tórshavn",
        "Content": [
            {
                "Verse1": "Drongurin kom inn í køkin ein dagin Hugdi upp á mammuna og segði so smæðin Góða mamma, allir mínir vinir flenna Teir vilja ikki við meg kenna tá ið eg tosi Tá teir siga ei, tá sigi eg oy Og tá teir siga nei, tá sigi eg noy, tað er løgið!",
                "Verse2": "Góða mamma sig mær Hvat er galið við mær, eg vil tað vita Men tað sum eg haldi er allarmest galið Tað er tá eg eri í Gundadali og hyggi Har seti eg meg í skýlið, eg rópi hart og ýli KOYR Á KÍ Eg haldi jú við HB, eg eri havnarmaður Men korar KÍ tá verið eg glaður, sikken tossi",
                "Verse3": "Góða mamma sig mær Hvat er galið við mær, eg vil tað vita Nú drongurin leingi hevði havt orðið Setti mamman seg niður við borðið og hon segði Pápi tín, sum heldur við HB Hann er ikki tín rætti pápi, tað skalt tú vita Tí í Klaksvík býr tín ektaði babba Har eigur tú eina ommu og abba, ver tú glaður Eg má hesi boðini bera Og tú mást ikki keddur vera, tá ið eg sigi",
                "Verse4": "Sonur pápi tín býr ei í Tórshavn, hann býr í Klaksvík At vita tað, tað er títt minsta krav Sonnur pápi tín býr ei í Tórshavn, hann býr í Klaksvík Og tað skalt tú bara vera stoltur av",
                "Verse5": "",
                "Verse6": "",
                "Verse7": "",
                "Verse8": ""
            }
        ],
        "Artist": "Dynamit"
    },
    {
        "id": "5",
        "Title": "Grøv nr. 13",
        "Content": [
            {
                "Verse1": "Ongin vitjar grøv nr. 13 Ongantíð sært tú blómur har einans græs sum fjalir nummarspjaldri og sum misprýður ein so vakran kirkjugarð men eg síggji bæði blómur og liljur og rósur sum prýða hesa grøv og eg síggji eitt menniskja so vakurt sum ongantíð verur til støv",
                "Verse2": "tí tí tí......",
                "Verse3": "vit vilja ongantíð doyggja vit vilja liva í alla tíð vit vilja liva um vit doyggja so spyr ein hvør hvat og hví",
                "Verse4": "spyr ein til tykkum, sum hava mist ein góðan hann er eið farin men stendur við tykkar' lið komi tit út á grøv nr. 13 so gera vit eitt kór har øll syngja við",
                "Verse5": "tí tí tí......",
                "Verse6": "vit vilja ongantíð......",
                "Verse7": "vit vilja ongantíð......",
                "Verse8": ""
            }
        ],
        "Artist": "Dynamit"
    },
    {
        "id": "6",
        "Title": "Eitt sunnukvøld í plantasjuni",
        "Content": [
            {
                "Verse1": "Eitt sunnukvøld í plantasjuni Har sita tvey lið um lið Ein genta og ein drongur Nei, nú orki eg ikki longur Eg aftan fyri tey lá Eitt sunnukvøld í plantasjuni",
                "Verse2": "Tey tosa um stjørnur og mána Sita eina løtu og gána Men so loypa tey upp við ein hvøkk Tað var nakað, sum gjørdi tey kløkk Hetta aftan fyri tey lá Eitt sunnukvøld í plantasjuni",
                "Verse3": "O góða, o góða, kom og set teg her hjá mær! O góða, o góða, kom nú, meðan slett eingin sær Her er so góður friður, so tú kanst seta teg niður Her er so gott og so hugnaligt Tí tú ert mær so fitt so fitt",
                "Verse4": "Eg fjaldur undir greinunum lá Fyri tey meg ei skuldu sjá Men so kom eg til at bróta eina grein So tað runt um plantasjuna hvein Tað var hetta sum gjørdi tey kløkk Eitt sunnukvøld í plantasjuni",
                "Verse5": "O góða, o góða, kom og set teg her hjá mær! O góða, o góða, kom nú, meðan slеtt eingin sær Her er so góður friður, so tú kanst sеta teg niður Her er so gott og so hugnaligt Tí tú ert mær so fitt so fitt",
                "Verse6": "",
                "Verse7": "",
                "Verse8": ""
            }
        ],
        "Artist": ""
    },
    {
        "id": "7",
        "Title": "Kom og dansa",
        "Content": [
            {
                "Verse1": "Kom og dansa, hjartanskæri skattur mín! Hoyr, fiólin káta kvøður hásong tín! Kvøður kátt um elskhug og um søtan gleim; lat hann bera okkum burt í annan heim!",
                "Verse2": "Kom og dansa, kæra, legg teg í mín arm! Lívgdandi er hvíldin við tín mjúka barm. Lítla hjartað titar eymligt móti mær, sum ein bangin dúgva sárt við veingjum slær.",
                "Verse3": "Fagra høvdið hvílir móti bringu blítt, fuglaungin kennir reiðrið fjálgt og lítt. Skálkasøta brosið leikar vørrum á, spyr, um ikki skjótt tær munnu kossin fá.",
                "Verse4": "Eygu møtast – burt er horvið alt, sum er; eina sveima vit í eini dreymaverð. Søtt sum blóman angar, mjúkt sum aldan slær, streymar heitt títt unga yndi móti mær.",
                "Verse5": "Alt er skýmligt, eina dansa tú og eg; smáar varrar teska eymt: »Eg elski teg!«. Ørur eg tær kyssi – streingir tagna brátt. Svunnin er ein fríð og føgur dreymanátt.",
                "Verse6": "",
                "Verse7": "",
                "Verse8": ""
            }
        ],
        "Artist": ""
    },
    {
        "id": "8",
        "Title": "Fagra blóma",
        "Content": [
            {
                "Verse1": "Fagra blóma, tú sum prýðir Fjallatindar, berg og skørð Bø og ong og grønar líðir",
                "Verse2": "Hvat er fagrari á jørð? Eina blómu tó eg kenni, Fagrast hon av øllum er, Sjálvt ei rósan líkist henni: Tað er hon, eg valdi mær. Blómur spretta móti vári, Følna, tá ið heystið er. Mín hon blóma man alt árið, Um so kalt og kavi er. Einaferð hon bert kann blóma, Følnar hon, eg følni viå. Fylgja skal eg blómu míni Til tann síðsta hvíldarfrið.",
                "Verse3": "Einaferð hon bert kann blóma, Følnar hon, eg følni við. Fylgja skal eg blómu míni Til tann síðsta hvíldarfrið Til tann síðsta hvíldarfrið",
                "Verse4": "",
                "Verse5": "",
                "Verse6": "",
                "Verse7": "",
                "Verse8": ""
            }
        ],
        "Artist": ""
    },
    {
        "id": "9",
        "Title": "Gomul minnir",
        "Content": [
            {
                "Verse1": "Sum eg her siti við veitslunar borð, tankarnir víða sveima, minnini berast í suður og norð, dvølja við smáttuna heima. Tá sólin á kvøldi sakk logandi reyð syngjandi fuglur um reiður sítt fleyg. Niðri á støðni um klettin tað dró. Nú er alt bara minnir.",
                "Verse2": "",
                "Verse3": "",
                "Verse4": "",
                "Verse5": "",
                "Verse6": "",
                "Verse7": "",
                "Verse8": ""
            }
        ],
        "Artist": ""
    },
    {
        "id": "10",
        "Title": "Seinasta vaktin",
        "Content": [
            {
                "Verse1": "Alt hann átti á fold var ein koyggja, og hann kendi seg heima umborð; hann var gamal og lá til at doyggja, og hann teskaði eymt hesi orð:",
                "Verse2": "Leið meg eina ferð enn út á dekkið, lat meg ganga ta seinastu vakt, lat meg stýra tað seinasta strekkið, áðrenn skipið til kai hevur lagt.",
                "Verse3": "Hetta far var mítt heim gjøgnum lívið, og tað bar meg í suður og norð Nú til hvíldar eg ruraður blívi, mína seinastu frívakt umborð.",
                "Verse4": "Tá mín deksvakt er komin at enda, og mítt tørn til at stýra er av Kann eg ongantíð út aftur venda á tað stóra og brúsandi hav.",
                "Verse5": "",
                "Verse6": "",
                "Verse7": "",
                "Verse8": ""
            }
        ],
        "Artist": ""
    },
    {
        "id": "11",
        "Title": "Føroyar",
        "Content": [
            {
                "Verse1": "Hygg, fuglurin har uppi Kaga upp í himmalin, sært tú fuglin har? Frælsur vil hann flúgva nógv túsund míl frá tær Hann breiðir sínar veingir út, veittrar tær farvæl Tá ferðin er at enda, tú aftur fuglin sær Tá er hann komin heim til Føroyar",
                "Verse2": "Á køldum opnum havi spjaddar liggja tit Grønar, vakrar oyggjar, hetta landið eiga vit Tú dregur, tú argar, tað er títt sinnalag Títt freka, blíða lyndi, sjarmerandi er tað Soleiðis kenna vit teg, Føroyar",
                "Verse3": "Flúgva fagrir fuglar, byggja reiður her Og fiskur býr í sjónum, so langt sum eygað ber At vitja fjallatindar mangur gleðir seg Og spríkja goymdar keldur um vit bora ígjøgnum teg Og verða vit ríkari tá, Føroyar? Og hvør verður ríkari tá, Føroyar?",
                "Verse4": "Hvat heldur tú um okkum, vit rópa okkum tjóð Á flaggdegi um várarnar, tá tjøldur setast móð Hvar eru tey, sum lovaðu at lekja tíni sár Sum misprýða og vanvirða, ár eftir ár, eftir ár, eftir ár Hvat heldur tú um føroyingar, Føroyar?",
                "Verse5": "Við gittara og sangi eg spæli nú mítt lag Sum um Føroyar var mín móðir og bað meg skriva tað So eiggilig og gomul hon teskar, barnið mítt Eg vildi, at mítt ríkidømi so væl var býtt Í millum tey, sum búgva her í Føroyum Í millum tey, sum búgva her í Føroyum So javnt millum føroyingar, Føroyar",
                "Verse6": "",
                "Verse7": "",
                "Verse8": ""
            }
        ],
        "Artist": "Frændur"
    },
    {
        "id": "12",
        "Title": "Rasmus",
        "Content": [
            {
                "Verse1": "Kenna tit Rasmus, Rasmus í Gørðum, hann eigur sær bæði hestar og neyt. So hevur hann hjallin niðri í fjørum, saltfisk og sperðil, um á hjá honum treyt. Men Rasmus, ja Rasmus, hann følir seg so eina, hann hugsar um Rasminu, sum situr heilt aleina. Tí Rasmus, ja Rasmus, hann er gamal drongur, slaturin gongur, hann tímir ikki longur.",
                "Verse2": "Nú má eg mær finna eina fitta gentu, hevði eg torað at ligið framvið. Eg fylgdi Rasminu, sjálvt um teir mangan flentu, men kanska hon ikki er heilt ómøgulig.” Tí Rasmus, ja Rasmus, hann er gamal drongur, slaturin gongur, hann tímir ikki longur. Hann droymir um Rasminu bæði dagar og nætur, vinirnir arga hann, so hann er ofta nokk so flatur.",
                "Verse3": "Og Rasmus, ja Rasmus, hann fór sær ein dagin yvir at nesi og norður um á. At fríggja hann ætlaði, reyður og smæðin, spurdi Rasminu, á knøunum hann lá: “Rasmina, Rasmina, mín fitta rosina, vilt tú um meg fjálga, mín lívsins kamina?” “Ja, elskaði Rasmus, nú kundi eg skríggjað, í tríati ár havi eg nú væntað teg at fríggja”.",
                "Verse4": "",
                "Verse5": "",
                "Verse6": "",
                "Verse7": "",
                "Verse8": ""
            }
        ],
        "Artist": ""
    }
]